{
  "text": "<div class='title'>PUBLICACIONES_EL ARTE DE LOS CUENTOS SIN PALABRAS</div><div class='paragraph'>Los cuentos sin palabras son álbumes ilustrados que permiten a los niños pequeños seguir la historia sin la necesidad de un adulto. Además, siempre hay infinitas lecturas. Volver a descubrir y fijarse en cosas diferentes en cada vistazo es un auténtico placer. ¡Gran recurso para volar la imaginación infinita de los niños!</div><div class='subtitle'>Journeys, Mitsumasa Anno</div><img src='../../../../../assets/images/fotos_publicaciones/Japón2_MitsumasaAnno.jpg' alt='' /><div class='paragraph'>Mitsumasa Anno fue un ilustrador y escritor de literatura infantil japonés (1926-2020). Su ilustración es muy reconocible: figuras pequeñas y detalladas en suaves paisajes de acuarela y tinta. Nos gusta especialmente su serie Journeys, en la que un pequeñísimo personaje viaja a través del paisaje de un país. Son una auténtica maravilla. Hay un pequeño museo con su obra en su Japón natal.</div><img src='../../../../../assets/images/fotos_publicaciones/Japón_MitsumasaAnno.jpg' alt='' /><div class='subtitle'>¡Oh!, de Josse Goffin</div><img src='../../../../../assets/images/fotos_publicaciones/Oh!JosseGoffin.jpg' alt='' /><div class='paragraph'>Josse Goffin es un escritor de literatura infantil belga (1938-2024) Su libro ¡Oh! es una auténtica referencia en los libros sin palabras. Aparte de ser una maravilla visual, juega mucho con los dobles sentidos, y las adivinanzas visuales. Las páginas desplegables ayudan en esa sensación de juego, de sorpresa, de libro-objeto. La referencia a Magritte es inevitable.</div><img src='../../../../../assets/images/fotos_publicaciones/OH!3.png' alt='' /><img src='../../../../../assets/images/fotos_publicaciones/OH!4.png' alt='' /><div class='subtitle'>¡Ugh! Un relato del Pleistoceno, Rafael Yockteng / Jairo Buitrago</div><img src='../../../../../assets/images/fotos_publicaciones/ugh.jpeg' alt='' /><div class='paragraph'>Una maravilla de historia que hemos leído siempre de muchas formas. La primera vez disfrutando de sus ilustraciones de grafito, y poco a poco, con emoción, intuyendo las referencias a la prehistoria: ¡mamá, un mamut!, ¡mamá, un homínido!, ¡mamá, una caverna! Un retrato poético del origen de la escritura. Una auténtica belleza.</div><img src='../../../../../assets/images/fotos_publicaciones/ugh2.jpeg' alt='' /><img src='../../../../../assets/images/fotos_publicaciones/ugh3.jpeg' alt='' /><div class='subtitle'>Caja de cuentos, Anne Laval</div><img src='../../../../../assets/images/fotos_publicaciones/caja-de-cuentos.jpg' alt='' /><div class='paragraph'>Nos parece interesante incluir esta caja de cuentos aquí, aunque no es estrictamente un cuento sin palabras. Se trata de un juego de 20 piezas de puzle para intercalar libremente y a partir de ellas montar una historia siempre diferente, siempre propia. Anne Laval es una joven ilustradora francesa bastante potente: colores vivos, y paisajes geométricos.</div><div class='subtitle'>The book with no pictures, de B.J.Novak</div><img src='../../../../../assets/images/fotos_publicaciones/bookwithnopictures.jpg' alt='' /><div class='paragraph'>Para acabar nos apetecía cerrar este artículo con este libro tan increíble, que es justo lo contrario al resto, pues solo tiene palabras sueltas y ninguna imagen. B J Novak es un actor y cómico estadounidense. Es muy conocido en EEUU. Es importante hacer una lectura teatralizada y graciosa de las palabras inventadas y onomatopeyas. Los niños se parten de risa. Un must para diseñadores.</div>"
}
