{
  "text": "<div class='title'>LOS CARRUSELES DE PETIT PIERRE Y LA FABOULASERIE</div><img src='../../../../../assets/images/fotos_petit_pierre/Manege_Petit_Pierre_4.jpg' alt='' /><div class='paragraph'>La obra de Petit Pierre recuerda a La Catedral de San Justo, de Mejorada del Campo (Madrid). Una catedral hecha a base de basura, construida por un solo hombre, Justo Gallego, durante 60 años, con sus propias manos. Impactante. Tan fascinante como la de “Petit Pierre”, el hombre del carrusel de hojalata.</div><div class='paragraph'>Petit Pierre padecía una enfermedad que le hizo tener que abandonar la escuela, y ganarse la vida como pudo. Fue objeto de burlas por su rostro desfigurado, y por ser mudo y sordo. Además, vivió en una pobreza extrema. A pesar de todo, consiguió crear toda una obra de arte de artilugios mecánicos y complicada ingeniería con los objetos que encontraba en la calle y en la basura. Hizo inventos geniales como un sistema de distribución de remolachas para las vacas lecheras, una cama plegable que se escondía detrás de una viga, e incluso levantó su propia torre Eiffell de 23 metros de altura.</div><div class='paragraph'>Su gran obra, el carrusel, es una auténtica pasada. Un vecino le cedió un terreno para poder hacerlo, y llegó a ocupar 1500 m2. Se puede ver en este vídeo, que los niños pueden disfrutar mucho.</div><img src='../../../../../assets/images/fotos_petit_pierre/Manege_petit_pierre_2.jpg' alt='' /><div class='paragraph'>Cuando ya Petit Pierre estuvo enfermo y mayor y no podía cuidar de su obra, sus vecinos y amigos consiguieron trasladarlo al Museo de la Fabouloserie de Alain y Caroline Bourbonnais en Dicy, Francia.</div><div class='paragraph'>Hoy se puede visitar este maravilloso museo de Art Brut, y es un planazo para ir con niños. Además, puede inspirar a pequeños inventores a iniciarse en sus primeras creaciones con piezas encontradas.</div><img src='../../../../../assets/images/fotos_petit_pierre/manege_petit_pierre_1.jpg' alt='' />"
}
