{
  "text": "<div class='title'>LOS ICÓNICOS COCHES DE FLORIS HOVERS</div><img src='../../../../../assets/images/fotos_floris/116.jpg' alt='' /><div class='paragraph'>Floris Hovers (1976) es un diseñador y artesano holandés. Vive en Raamsdonk, donde fundó su estudio en 2006 en la antigua fábrica de hormigón de su padre. Su afán por trabajar con las manos viene de familia: carpinteros, constructores, ebanistas. Diseña muebles y juguetes de apariencia sencilla, infantil, naive; con una gama cromática muy característica. Trabaja con materiales sencillos de almacén: tablones de madera, perfiles de acero, bobinas de cuerda. Las técnicas son también básicas: serrar, soldar, perforar, tallar.</div><div class='paragraph'>En sus juguetes lleva el imaginario a su mínima expresión, aunque sin abandonar la premisa de que deben ser reconocibles. Los primeros en juzgarlo son sus propios hijos. La colección Wooden animals —en sus dos versiones madera natural, o de color—es un ejercicio difícil de simplificación de algo tan manido como los animales de juguete. El pájaro es un triángulo diminuto. El cocodrilo una larga sucesión de cortes. Las formas de los animales, a través del gesto mínimo, vuelven a la esencia. La serie se conforma por 13 animales y la ha producido la marca holandesa Ikonic Toys.</div><div class='paragraph'>ArcheToys, una de sus icónicas colecciones de vehículos de acero, es otro ejemplo del minimalismo de Hovers. Un camión cisterna, un tractor, una camioneta: modelos reconocibles que apelan a una memoria colectiva; y que sin embargo son tan personales, tan propios de su universo. ArcheToys se han convertido en verdaderos artículos de colección. La serie cuenta ahora con más de 60 modelos, 35 de los cuales están en producción. En 2013, los ArcheToys obtuvieron la licencia del Magis italiano que produce los artículos manualmente en Italia. El Stedelijk Museum Amsterdam es el primero en incluir los ArcheToys en su colección permanente. </div><img src='../../../../../assets/images/fotos_floris/61FfhaY7kKL.jpg' alt='' /><div class='paragraph'>Nuestra colección favorita es Cartools. Es fascinante la combinación de colores, piezas y formas. El detalle de integrar en una pieza en forma de cono la luz de los faros de los vehículos me parece brillante. También el uso de gomas elásticas, favoreciendo así el juego y el ensamblaje propio. ¡Auténticas joyas!</div><img src='../../../../../assets/images/fotos_floris/58.jpg' alt='' /><img src='../../../../../assets/images/fotos_floris/125.jpg' alt='' /><img src='../../../../../assets/images/fotos_floris/126.jpg' alt='' />"
}
