{
  "title": "KAPLAy GRAPATy GRIMMS",
  "img": "san_sebastian.png",
  "text": "<div class='title'>KAPLA y GRAPAT y GRIMMS </div><div class='subtitle'>KAPLA: PIEZAS SUELTAS DE MADERA DE PINO DE LAS LANDAS</div><div class='paragraph'>Es fascinante todo lo que puede construirse con unas pequeñas tablillas de madera de pino. Durante un viaje por el sur de Francia en los años 60, Tom van der Bruggen creó sus propios elementos de construcción para realizar una pequeña maqueta de cómo convertiría una granja en ruinas en un castillo. Estos elementos de construcción son las famosas Kapla. Son de una simplicidad tremenda, pero dan muchísimo juego y estimulan mucho la imaginación.</div><img src='../../../../../assets/images/fotos_kapla/kapla-construcciones-3.jpg' alt=''><div class='paragraph'>Están hechas de pino natural de las Landas, y las que tienen color se pintan exclusivamente con pinturas alimentarias. Hay una serie de libros por niveles que nos pueden servir de inspiración. Son ediciones antiguas y preciosas. Un must.</div><img src='../../../../../assets/images/fotos_kapla/kapla-construcciones-17.jpg' alt=''><div class='subtitle'>GRAPAT</div><img src='../../../../../assets/images/fotos_kapla/24-257-Mis-Match-2024-52-Joguines-Grapat.jpg' alt=''><div class='paragraph'>“Grapat significa “puñado” en catalán, y precisamente de ahí nació la sencilla idea de este humilde proyecto: llevar un puñado de piezas sueltas con el máximo cuidado en nuestras manos, y ofrecerlas con el mismo amor a las manos de los niños y las niñas. Grapat ha crecido mucho desde su nacimiento en 2015, extendiéndose globalmente a 62 países y necesitando cada vez más espacio de producción, aunque sigue siendo - y siempre será - un proyecto familiar.</div><div class='paragraph'>Grapat es la manifestación de nuestra forma de vida y la visión del futuro en el que creemos. Cuidamos a nuestra empresa como si fuera un miembro más de la familia. Seguimos creando nuevas piezas y prototipos con arcilla o cera de abejas, nos comunicamos usando nuestra auténtica voz y seguimos tiñendo nuestras piezas a mano en nuestro taller. SOMOS Grapat, y las cosas no podrían ser diferentes”. Escriben en su web los creadores de Grapat. Nosotros hemos jugado mucho con estas piezas a crear minimundos, esconderlas, tirarlas, hacer mandalas y comerciar con ellas en situaciones límite.</div><img src='../../../../../assets/images/fotos_kapla/Art-20-212-Lola_IMG_074-Joguines-Grapat.jpg' alt=''><img src='../../../../../assets/images/fotos_kapla/Art-22-232-Wild_MG_0003-Joguines-Grapat.jpg' alt=''><img src='../../../../../assets/images/fotos_kapla/Art-22-232-1.jpg' alt=''><div class='subtitle'>GRIMMIS</div><div class='paragraph'>GRIMM'S es una empresa familiar de fabricación sostenible de madera, situada a los pies del Jura de Suabia (montaña alemana). Con artesanía y una meticulosa atención al detalle, diseñan, producen y venden materiales de juego y muebles de madera únicos para niños de todas las edades, desde 1978.</div><img src='../../../../../assets/images/fotos_kapla/art420903c2ec27cab4449659f3af2d701300c63.webp' alt=''><img src='../../../../../assets/images/fotos_kapla/art42090e14d9af7fffb4f868885296dd63b536f.webp ' alt=''>"
}
