{
  "text": "<div class='title'>MEJORES FESTIVALES DE TEATRO DE CALLE Y ESCÉNICAS PARA IR CON NIÑOS EN ESPAÑA</div><div class='subtitle'>Titirimundi (Segovia)</div><div class='paragraph'>Festival de títeres desde 1985. Con compañías de todo el mundo, suele tener una selección buenísima. El circo de las pulgas es un mítico imperdible. Una buena idea es participar como voluntario para poder vivir desde dentro los espectáculos. El tiovivo antiguo también nos encanta. Las entradas vuelan y hay que estar atento. La última edición fue a finales de mayo.</div><img src='../../../../../assets/images/fotos_festivales_teatro/Circo_Pulgas_Titirimundi.jpg' alt='' /><div class='subtitle'>Cafca (Oviedo)</div><div class='paragraph'>Festival de artes escénicas para todos los públicos que tiene lugar en Oviedo y que suele programarse en junio. Es un festival pequeño, con una programación más limitada, pero también con muy buena selección. Hay teatro, danza, música, pasacalles, talleres. En las últimas ediciones se ha instalado una acampada en Los Jardines de La Rodriga, un espacio natural en el centro de la ciudad.</div><img src='../../../../../assets/images/fotos_festivales_teatro/HUMO_78_tours_3-CAFCA.jpg' alt='' /><div class='subtitle'>Fetén (Gijón)</div><div class='paragraph'>La selección de proyectos escénicos de Fetén es una de las mejores de España. Con una larga trayectoria, desde 1991, es un proyecto más que consolidado. La ciudad se llena de vida, y hay muchas actividades por todas partes. Suele ser en febrero, pero es bueno consultar fechas cada año.</div><div class='subtitle'>elPetit</div><div class='paragraph'>elPetit recorre hasta 11 ciudades de España con proyectos muy interesantes para la primera infancia (0-5 años). Suele ser en noviembre. Más allá de la programación artística, elPetit impulsa también el X Encuentro Internacional de Artes para la (primera) Infancia, un espacio de pensamiento y diálogo abierto a artistas y profesionales de la educación, la salud, la cultura y la acción social de todo el mundo.</div><img src='../../../../../assets/images/fotos_festivales_teatro/Wonder/elPetit/MarieVonKrogh.webp' alt='' /><img src='../../../../../assets/images/fotos_festivales_teatro/Wonder/elPetit.webp' alt='' /><div class='subtitle'>Concéntrico (Logroño)</div><div class='paragraph'>No es propiamente un festival para la infancia ni de escénicas, pero sí está en la calle y puede ser interesante para todos. Es un festival de arquitectura y diseño que funciona como laboratorio de innovación urbana e invita a reflexionar sobre cómo vivimos la ciudad creando instalaciones y construcciones a veces efímeras, otras permanentes. Suele ser en junio.</div><img src='../../../../../assets/images/fotos_festivales_teatro/LeopoldBanchiniArchitects2.jpg' alt='' /><img src='../../../../../assets/images/fotos_festivales_teatro/LeopoldBanchiniArchitects1.jpg' alt='' />"
}
