{
  "text": "<div class='title'>REVISTAS PARA NIÑOS QUE NOS ENCANTAN (Y UNA EXTRA SOBRE MATERNIDAD REAL)</div><div class='subtitle'>Kiwi</div><div class='paragraph'>Kiwi es una publicación independiente dirigida a niños y niñas entre 5 y 8 años. Cada número trata un tema diferente y en las distintas secciones se podrán encontrar curiosidades, recetas, experimentos, recortables...</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI.png' alt='' /><div class='subtitle'>Pantera</div><div class='paragraph'>Es una revista para niños que cultiva el amor por la naturaleza, la ecología y la preservación del medioambiente. Se edita en castellano y catalán y se publica tres veces al año, con números temáticos. Recomendada para leer en familia a partir de cualquier edad o pequeños lectores a partir de 6 años.</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI4.png' alt='' /><div class='subtitle'>Principia Kids</div><div class='paragraph'>Una revista en papel para disfrutar cada seis meses. Con artículos muy interesantes sobre ciencia a partir de poemas, cómics, relatos, artículos. Ofrecen actividades para hacer en casa, pegatinas, y hasta una baraja de cartas de científicos.</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI2.png' alt='' /><div class='subtitle'>Cuaderno Kids Blackie Books</div><div class='paragraph'>No es una revista propiamente pero sí una publicación llena de actividades e ideas para niños. Escaparás de laberintos, resolverás enigmas, aprenderás curiosidades increíbles sobre animales,completarás crucigramas y anagramas... ¡Está genial!</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI3.png' alt='' /><div class='subtitle'>En inglés</div><div class='subtitle'>Dot</div><div class='paragraph'>Es una revista inglesa con un diseño muy cuidado pensado para los más pequeños (hasta 5 años). Nos parece muy buena para aprender inglés. Sencilla, llena de creatividad, e ideas.</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI6.png' alt='' /><div class='subtitle'>Anorak</div><div class='paragraph'> Es la hermana mayor de Dot. Del mismo grupo editorial, Studio Anorak de Cathy Olmedillas, Anorak es una revista para niños de 6 a 12 años. Con cuidadas ilustraciones y diseño, es una maravilla.</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI5.png' alt='' /><div class='subtitle'>Chew</div><div class='paragraph'>  También de la misma editorial, Chew es la más reciente. Dirigida a niños de más de 6 años, se centra en el mundo de la comida saludable a través del juego y la creatividad.</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI7.png' alt='' /><div class='subtitle'>Sobre maternidad real</div><div class='subtitle'>Mamagazine</div><div class='paragraph'> Nos encanta Mamagazine y queríamos incluir una revista interesante para madres/padres también. Es una revista impresa trimestral que cuestiona la maternidad moderna a través de testimonios y reportajes sobre literatura, sexo, cultura, estilo de vida y actualidad. Imprescindible. Buen regalo postparto, por cierto.</div><img src='../../../../../assets/images/fotos_revistas_niños/PICH-postsJI8.png' alt='' /><div class='paragraph'>Nos da mucha pena que ya no se editen más números de la revista ¡La leche!, aún así se pueden consultar antiguas ediciones en algunas bibliotecas y conseguir algún que otro número online. ¡Es una pasada!</div>"
}
