{
  "title": "Viaje a San Sebastián",
  "img": "san_sebastian.jpg",
  "text": "<div class='title'>SAN SEBASTIÁN Y SAN JUAN DE LUZ CON NIÑOS</div><img src='../../../../../assets/images/fotos_san_sebastian/20250410_situ-akzioak-birika_11.jpg' alt='' /><div class='subtitle'>Tabakalera</div><div class='paragrhaph'>Es unamaravilla de espacio. Enorme y con millones de planes. Hacen muy buenos talleres familiares en torno a las exposiciones. Conviene consultar la programación. Cuando fuimos había una exposición jugable de Anna Irina Russell: Elástica como un pulmón. Sus esculturas blandas, flotantes, geométricas, de colores, nos recordó mucho a Eva Fabregas. De hecho, nos inspiramos en ellas para disfrazarnos de bichitos con antenas bastante locas: inflando globos y metiéndolos en unas medias, y poniéndonoslo en la cabeza.</div><img src='../../../../../assets/images/fotos_san_sebastian/20250410_situ-akzioak-birika_46.jpg' alt='' /><div class='paragraph'>Lo que más nos gustó fue el espacio de Medialab. Una biblioteca increíble conespacio maker, impresoras 3D, serigrafía, juegos de mesa, y distintos espaciosde juego para niños en torno a construcciones, al juego simbólico, al arte. Impresionante.</div><div class='subtitle'>Wow Park</div><div class='paragraph'> Para ir a este parque cruzamos la frontera con Francia, pero está muy cerca, en Urrugne. Merece mucho la pena. Es un bosque de pinos Monterey muy bonito donde vas encontrando cabañas, pelotas flotantes, y figuras de ganchillo colgadas a los árboles en las que poder refugiarse, saltar, esconderse. Todo respetando mucho el entorno. Una maravilla. También hay tortugas, detalle fundamental. Y un jardín de potentes rosas rojas inspirado en Alicia en el país de las maravillas.</div><img src='../../../../../assets/images/fotos_san_sebastian/IMG-20250503-WA0025.jpg' alt='' /><img src='../../../../../assets/images/fotos_san_sebastian/IMG-20250503-WA0029.jpg' alt='' /><img src='../../../../../assets/images/fotos_san_sebastian/IMG-20250503-WA0037.jpg' alt='' /><div class='subtitle'>San Juan de Luz</div><div class='paragraph'> Después fuimos a la playa de San Juan de Luz. Siempre un gusto disfrutar de sus calles y sus casitas de colores, el acento francés, un puesto de ostras, y sombrillas de rayas. Se come genial y caro en casi cualquier sitio. El mercado está muy bien y dar un paseo por La Colline Sainte-Barbe merece la pena. Nos gustó Bocata para bocatas en la playa.</div><img src='../../../../../assets/images/fotos_san_sebastian/IMG-20250503-WA0066.jpg' alt='' /><div class='subtitle'>Museo Chillida</div><div class='paragraph'> Visitar este museo es siempre un gusto. La naturaleza y arte se integran de una manera increíble. Para los niños poder correr por las praderas, esconderse en sus esculturas, y sumergirse en ellas, es un placer. Además, cuando fuimos, repartían un comecocos con una serie de pruebas e ideas divertidas para los niños. La cafetería no nos pareció muy buena para comer pero sí para tomar algo y disfrutar de las vistas.</div><img src='../../../../../assets/images/fotos_san_sebastian/20250504_134350.jpg' alt='' />"
}
